[
    {
        "name": "刺客信条",
        "PingFen": "8.2",
        "JianJie": "卡勒姆·林奇（迈克尔·法斯宾德 饰）在死刑即将执行之前清醒过来，发现他被索菲娅（玛丽昂·歌迪亚 饰）选中，要参加一个能让人类摆脱暴力冲动的计划。虚拟现实机器Animus能让用户体验祖先的记忆，被绑在机器上之后，卡勒姆·林奇意识到他是生活在西班牙宗教法庭时期一位杀手的后裔，他们寻找的是可以控制自由意志的伊甸园苹果。",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/b96ab96af0a2498069229390bff21915b26233c7.jpg@282w_375h.jpg",
        "yn": "1"
    },
    {
        "name": "全民超人汉考克",
        "PingFen": "8.1",
        "JianJie": "作为超级英雄的汉考克（威尔·史密斯 饰），拥有巨大的能力，并伴随着巨大的责任。人人都知道汉考克可以解决一切，但是由于汉考克有着易怒、矛盾、尖刻的性格，这让他招致了许多的误解。他的英勇行为在挽救无数的生命同时，似乎总在事后造成严重的破坏性。公众终于对这位英雄忍无可忍，汉考克并不在乎别人所想...",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/44fd7c383ea96c47dbf399974c86f3e193f6042d.jpg@282w_375h.jpg",
        "yn": "1"
    },
    {
        "name": "指环王1：护戒使者",
        "PingFen": "9.9",
        "JianJie": "比尔博•巴金斯是100多岁的霍比特人，住在故乡夏尔，生性喜欢冒险，在年轻时的一次探险经历中，他从怪物咕噜手中得到了至尊戒，这枚戒指是黑暗魔君索隆打造的至尊魔戒，拥有奴役世界的邪恶力量，能够统领其他几枚力量之戒，在3000年前的人类联盟和奥克大军的战役中，联盟取得了胜利 ，并得到了至尊戒，数千年的辗转后，魔戒落到咕噜手中，被比尔博碰巧得到。因为和魔戒的朝夕相处，比尔博的心性也受到了影响，在他111岁的生日宴会上，他决定把一切都留给侄子弗罗多，继续冒险......",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/3474f6d5406532b15abedb8fef8ca9a2673ca994.jpg@282w_375h.jpg",
        "yn": "1"
    },
    {
        "name": "指环王2：双塔奇兵",
        "PingFen": "9.9",
        "JianJie": "波洛米尔被乌鲁克族杀死之后，两个霍比特人皮平和梅里也被绑架，阿拉贡、精灵莱戈拉斯、矮人吉姆利一路追踪乌鲁克族，营救皮平和梅里，遇到了“复活”的白袍巫师甘道夫。此时，投降索隆的白袍巫师萨茹曼控制了人类洛汗王国的国王，并派出大量的乌鲁克族军队，准备消灭人类。阿拉贡、莱戈拉斯和吉姆利在甘道夫的带领下，帮助洛汗王国对抗邪恶力量的入侵......",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/371e57e9630a62fb2ca5baa2c20acc3acd10d682.jpg@282w_375h.jpg",
        "yn": "1"
    },
    {
        "name": "指环王3：王者归来",
        "PingFen": "9.9",
        "JianJie": "魔幻战争逐渐进入高潮阶段。霍比特人弗罗多携带着魔戒，与伙伴山姆以及狡猾阴暗的咕噜等前往末日山，一路上艰难险阻不断，魔君索隆为阻止魔戒被销毁用尽全力阻挠。另一方面，白袍巫师甘道夫率中土勇士们镇守刚铎首都——白城米那斯提里斯。奥克大军压境，黑暗与光明的决战即将来临…",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/e6891a4709b8667fbcd813e07d465431f695e55b.jpg@282w_375h.jpg",
        "yn": "1"
    },
    {
        "name": "霍比特人1：意外之旅",
        "PingFen": "9.9",
        "JianJie": "中洲最后一座矮人王国埃瑞博，巍峨壮丽，庄严雄伟。老国王瑟罗尔积聚大量财富，却引来恶龙史矛革的觊觎和荼毒，最终导致这座城池陷落。灰袍巫师甘道夫找到弗罗多的舅舅——霍比特人比尔博·巴金斯，邀请他加入由13名矮人组成的远征队伍。原来史矛革已多年不见声息，背负家国仇恨的矮人王子梭林希望借此机会收复故土。经过一番考虑，巴金斯决定加入。令他想不到的是，远征旅途多灾多难，与梭林结下深仇大恨的苍白奥克及其爪牙阴魂不散...",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/78bc01119566d78967a714f9ceed95d6808d3381.jpg@282w_375h.jpg",
        "yn": "1"
    },
    {
        "name": "霍比特人2：史矛革之战",
        "PingFen": "9.8",
        "JianJie": "距离孤山越来越近，矮人远征军的道路却变得异常艰险。他们躲过了苍白奥克的不懈追杀，在幽暗密林前和甘道夫兵分两路，后者前往多古尔都探寻索伦的动向，而霍比特人比尔博·巴金斯和矮人们先是遭到巨大蜘蛛的袭击，随后又被精灵王子莱戈拉斯同伴捕获。比尔博急中生智，利用魔戒救出伙伴，继而引发了精灵、奥克和矮人远征军之间精彩纷呈的三方会战。借助巴德的帮助，疲惫的矮人们暂时落脚长湖镇。近在咫尺的孤山城堡，沉睡在财宝中的巨龙即将醒来…",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/6cddece2fb74f2d3bd45ba0b55d9a4df3b189181.jpg@282w_375h.jpg",
        "yn": "1"
    },
    {
        "name": "霍比特人3：五军之战",
        "PingFen": "9.8",
        "JianJie": "被吵醒的史矛革大闹长湖镇，最终为人类巴德射杀。梭林·橡木盾多年的夙愿终于实现，孤山埃瑞博重新回到矮人手中。然而这位矮人王子仿佛被史矛革的贪婪和堆成山的黄金迷惑了心窍，他疯狂地搜寻象征王位的阿肯宝石，不仅撕毁了付给长湖镇报酬的约定，更拒绝了精灵王索要本族国宝的要求，为此导致三族的战争一触即发。与此同时，阿佐格率领大军浩浩荡荡向孤山逼近。得知消息的灰袍巫师甘道夫从中调停斡旋，而被梭林视为唯一朋友的霍比特人比尔博·巴金斯则掌握着中洲命运的关键。",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/9d147620a2362cb3622805e5077a4adb0b73946e.jpg@282w_375h.jpg",
        "yn": "1"
    },
    {
        "name": "绿皮书",
        "PingFen": "9.8",
        "JianJie": "托尼（维果·莫腾森 饰）是一个吊儿郎当游手好闲的混混，在一家夜总会做侍者。这间夜总会因故要停业几个月，可托尼所要支付的房租和生活费不会因此取消，所以他的当务之急是去寻找另一份工作来填补这几个月的空缺。在这个节骨眼上，一位名叫唐雪莉（马赫沙拉·阿里 饰）的黑人钢琴家提出雇佣托尼。唐雪莉即将开始为期八个星期的南下巡回演出，可是，那个时候南方对黑人的歧视非常的严重，于是托尼便成为了唐雪莉的司机兼保镖。一路上，两人迥异的性格使得他们之间产生了很多的矛盾，与此同时，唐雪莉在南方所遭受的种种不公平的对待也让托尼对种族歧视感到深恶痛绝。",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/99e62fe75cda9d99450df0460307a73d65cf1578.jpg@282w_375h.jpg",
        "yn": "1"
    },
    {
        "name": "叶问",
        "PingFen": "9.7",
        "JianJie": "1930年代，中国武术之都佛山。北方武师金山找率众来佛山踢馆，各大武馆馆主皆成他手下败将。他找上为人低调未设馆授徒的叶问（甄子丹 饰）。叶问用咏春拳以柔克刚将金山找制服，确立在佛山的大师傅地位。几年之后，侵华日军将佛山攻占，叶问同幸存下的乡邻一样，被迫携妻儿移居废屋。生计面前，叶问混在人群争抢去煤矿做苦力的机会，徒弟李钊则成为日军翻译官。日军将领三蒲是名武痴，他以一袋白米作奖赏，派李钊四处搜寻能打国人在打斗场上与日军切磋，多名昔日武馆馆主及武痴林因此惨死。这将叶问激怒，他走入打斗场。",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/c3593f27e53c544917b8d1f439de7b5932c68220.png@282w_375h.png",
        "yn": "1"
    },
    {
        "name": "叶问3",
        "PingFen": "9.6",
        "JianJie": "已在香港立足开馆的叶问（甄子丹 饰）与太太张永成（熊黛林 饰）平静地生活，不料小儿子叶正就读的小学发生了流氓滋扰事件，参与闹事的正是田傲山（梁家仁 饰）昔日的徒弟马鲸笙（谭耀文 饰）。于是叶问带领徒弟徐力（张继聪 饰）等人保护了黄老师（吴千语 饰）、校长（刘以达 饰）以及众小学生，并结识了同样是永春传人的车夫张天志（张晋 饰），二人惺惺相惜。可是事件却没有止步于此，马鲸笙的老板（迈克.泰森 饰）才是幕后黑手，探长肥波（郑则仕 饰）也卷入了其中，与此同时，张天志向叶问发起了谁是“正宗永春”的挑战，叶问该如何应战？",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/f3264b33327910fd938f1f0ac54c750770973aa3.png@282w_375h.png",
        "yn": "1"
    },
    {
        "name": "叶问4：完结篇",
        "PingFen": "9.6",
        "JianJie": "因故来到美国唐人街的叶问，意外卷入一场当地军方势力与华人武馆的纠纷，面对日益猖狂的民族歧视与压迫，叶问挺身而出，在美国海军陆战队军营拼死一战，以正宗咏春，向世界证明了中国功夫。",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/7a6c2f41072b70569b9f9559c7251700daae9253.jpg@282w_375h.jpg",
        "yn": "1"
    },
    {
        "name": "调音师",
        "PingFen": "9.7",
        "JianJie": "一个假装盲人的钢琴师阿卡什（阿尤斯曼·库拉纳 饰），意外闯入捉奸现场并目睹女主人西米（塔布 饰）和其情夫曼诺拉（马纳夫·维吉 饰）清理男主人普拉默（阿尼尔·达万 饰）尸体，离开凶案现场后的阿卡什，在“盲”和“不盲”之间犹豫，却没想到西米和她的情夫早已先人一步。西米先是来到阿卡什打工的餐厅，当着阿卡什和餐厅老板的面扮演了一出“老公居然在结婚纪念日放我鸽子”的戏码，后更是直接来到阿卡什家中，对他百般试探，尖叫面具、当面下毒，甚至直接掏出手枪...",
        "uri": "https://i0.hdslb.com/bfs/bangumi/image/7c24c8ea0f48629cac8894bdfb196e398875b710.jpg@282w_375h.jpg",
        "yn": "1"
    }
]